{
  "config.GoatSkin.description": "'Original' für vanilleartige Leere-Ziegen, 'Überarbeitet' für Sauriannes Neugestaltung.",
  "config.TownMap.description": "Lass auf Standard, es sei denn, du verwendest mehrere Mods, die die Karte ändern.",
  "config.Forest.description": "Entfernt zwei Häuser und fügt stattdessen ein bewaldetes Stück hinzu. Wird automatisch deaktiviert, wenn ARV installiert ist.",
  "config.Skin.description": "Ändert die Gebäude zu Kayas Santorini-Gebäuden (Kaya) oder Yris Projecy Yellog-Gebäuden (Yri), oder den ursprünglichen ES-Gebäuden (NewEastScarpe - Standard).",
  "config.EnableMeadowFarm.description": "Fügt die bebaubare Karte zwischen Ostklippe und Tiefen Bergen hinzu.",
  "config.WalkTidePools.description": "Ermöglicht es dir (und NPCs), über die Gezeitentümpel zu laufen. Du kannst immer noch darin fischen!",
  "config.ObeliskOptions.description": "Wähle den Obelisken, der am besten zu deinem Stil passt: Vanille, Glas oder Garten (Überschrieben von Gwen)",
  "config.FlowersSpring.description": "Für Yris Projekt Yellog nur: Wähle deine Blumenfarbe pro Jahreszeit",
  "config.FlowersSummer.description": "Für Yris Projekt Yellog nur: Wähle deine Blumenfarbe pro Jahreszeit",
  "config.FlowersFall.description": "Für Yris Projekt Yellog nur: Wähle deine Blumenfarbe pro Jahreszeit",
  "config.farmcave_trapdoorx.description": "X-Koordinatenplatzierung, wo du gerne eine Falltür in deiner Farmhöhle platzieren möchtest",
  "config.farmcave_trapdoory.description": "Y-Koordinatenplatzierung, wo du gerne eine Falltür in deiner Farmhöhle platzieren möchtest",
  "config.farmcave_exitx.description": "X-Koordinatenplatzierung, wo du möchtest, dass die Falltür in deiner Farmhöhle endet (vorgeschlagen, dieselbe X wie die Platzierung oben)",
  "config.farmcave_exity.description": "Y-Koordinatenplatzierung, wo du möchtest, dass der Ausgang der Falltür in deiner Farmhöhle sein soll (vorgeschlagen, Y + 1 von der Platzierung oben)",
    //Location Names for Event LookUp
    //*******************************
  "EastScarp.Locations.EastScarp": "Ostklippe",
  "EastScarp.Locations.Lighthouse": "Leuchtturm",
  "EastScarp.Locations.Aideen": "Aideens Haus",
  "EastScarp.Locations.BirdHide": "Eloises Vogelversteck",
  "EastScarp.Locations.Vet": "Tierarztpraxis",
  "EastScarp.Locations.JOffice": "Jacobs Büro",
  "EastScarp.Locations.JBarn": "Jacobs Scheune",
  "EastScarp.Locations.Silo": "Silo-Haus",
  "EastScarp.Locations.DeepMountains": "Tiefe Berge",
  "EastScarp.Locations.Orchard": "Kirschplantage",
  "EastScarp.Locations.DeepDark": "UnderScarp",
  "EastScarp.Locations.OrchardHouse": "Verlassenes Obstgartenhaus",
  "EastScarp.Locations.Smuggler": "Schmugglerhütte",
  "EastScarp.Locations.SeaCave": "Ostklippe Seehöhle",
  "EastScarp.Locations.Inn": "Scarpe Inn",
  "EastScarp.Locations.ARV": "Das Haus des Küfers",
  "EastScarp.Locations.MeadowFarm": "Bergwiese",
  "EastScarp.Locations.SmugglerDen": "Schmugglerversteck",
  "EastScarp.Locations.ScarpPath": "Schrottübergang",
  "EastScarp.Locations.MineEntrance": "Verlassener Mineneingang",
  "EastScarp.Locations.MeadowShed": "Wiesen Hütte",
  "EastScarp.Locations.JulietRosaHouse": "Cottage am Kreuzweg",
  "EastScarp.Locations.JessieLodgingHouse": "Jessies Pension",
  "EastScarp.Locations.Tori": "Toris Haus",
  "EastScarp.Locations.Pond": "Ost Karpfenteich",
  "EastScarp.Locations.Tidepools": "Scarp Tidepools",
  "EastScarp.Locations.PlumFarm.false": "Verlassene Farm",
  "EastScarp.Locations.PlumFarm.true": "Plums Hof",
  "EastScarp.Locations.LumaHut": "Lumas Hütte",
  "EastScarp.Locations.EyvCave": "Ziegenhirtenhöhle",
  "EastScarp.Locations.SlimeBasement": "Toris Schleimstall",
  "EastScarp.Locations.HenryWarp": "Irgendwo außerhalb der Stadt",
  "EastScarp.Locations.underwater": "Irgendwo auf dem Meer",
    //Location Names For NPC Map 
    //************************************
  "LocationName.EastScarp": "Ostklippe",
  "LocationName.Orchard": "Der Obstgarten",
  "LocationName.MeadowFarm": "Wiesenfarm",
  "LocationName.DeepMountains": "Tiefe Berge",
    //Obelisk
  "Obelisk.name": "Ostküsten Obelisk",
  "Obelisk.desc": "Teleportiert dich zur Ostküste.",
    //Locational Messages
    //*******************
  "Strings.GrampletonES.00": "Grampleton Felder >",
  "Strings.EastScarpe.00": "@ Pelikanstadt Zentrum^Osthang >",
  "Strings.EastScarpe.1": "Wohnsitz von Dr. Jacob Trenton, Tierarzt.",
  "Strings.EastScarpe.2": "'Liebste Delilah, zu früh entrissen, für immer in unseren Herzen.' Es sieht gut gepflegt aus.",
  "Strings.EastScarpe.3": "Ein seltsamer und unangenehmer Geruch weht aus der Tiefe: eine Mischung aus Schatten, Rauch und etwas Tieferem, etwas Dunklerem. Du entscheidest, dass es am sichersten ist, nicht weiter vorzudringen.",
  "Strings.EastScarpe.4": "Igitt! Es ist halb voll mit Stücken von Fischen und einer ekligen schleimigen Flüssigkeit.",
  "Strings.EastScarpe.5": "Es ist ein älteres Boot, aber sehr gut gepflegt. Unten sind Fischköpfe.",
  "Strings.EastScarpe.6": "Das sieht genau wie die Art von Brücke aus, unter der ein Troll leben könnte.",
  "Strings.EastScarpe.7": "Du richtest deinen Blick über die schimmernden Gewässer, irgendwo dort draußen sind die Farninseln. Vielleicht wirst du sie eines Tages besuchen können.",
  "Strings.EastScarpe.8.false": "Eine getigerte Katze starrt dich an. Sie sieht verängstigt aus. Besser, du lässt sie in Ruhe.",
  "Strings.EastScarpe.8.true": "Du bist dir nicht ganz sicher, aber Lady Sheba scheint nicht zu Hause zu sein.",
  "Strings.EastScarpe.9": "Du stößt die Tür auf und spähst hinein. Da ist nichts drinnen außer einem Stuhl, einem zerfledderten Notizbuch und einem Paar Ferngläser. Es gibt eine lange, schmale Öffnung, die hinaus in den Wald führt.",
  "Strings.EastScarpe.10": "Es ist ein alter Silo, der in ein Haus umgebaut wurde. Wer könnte hier wohnen? Leider ist die Tür verschlossen.",
  "Strings.EastScarpe.11": "Die Schrift ist abgenutzt und schwer zu lesen, du kannst gerade noch erkennen, 'Cher   Orc   '.",
  "Strings.EastScarpe.12": "Das Seil sieht etwas ausgefranst aus. Es könnte dein Gewicht vielleicht nicht halten.",
  "Strings.EastScarpe.13": "Ein seltsamer fischiger Duft steigt aus der Tiefe auf.",
  "Strings.EastScarpe.14": "Ostklippen-Schwimmstrand^^* Betrete das Wasser nur zwischen den Pfosten.^* Schwimmen auf eigene Gefahr.^* Halte dich fern vom Kai und achte auf Fischerboote.^^* Kein Rettungsschwimmer im Dienst.^* Keine Umkleidekabinen vorhanden, aber du kannst diesen Felsen benutzen (oder einfach ins Wasser gehen).",
  "Strings.EastScarpe.15": "Zum Gedenken an die Bergleute, die hier an diesem Tag, Sommer 15 XXXX, begraben wurden.^Wenn du auf diese Berge blickst, erinnere dich an jene, die wir in ihnen verloren haben, für immer in unseren Herzen gehalten.",
  "Strings.EastScarpe.16": "Du kannst Tiere darin hören und fragst dich, was sie wohl sind.",
  "Strings.EastScarpe.17": "Auf der Tür ist eine Nummer gemalt '10627'",
  "Strings.EastScarpe.18": "Yri und Charles",
  "Strings.EastScarpe.19": "Diese Tür ist abgeschlossen.",
  "Strings.EastScarpe.20": "Die Familie Cooper",
  "Strings.EastScarpe.21": "Es ist verschlossen, mit einem kleinen Schild an der Tür, das besagt: 'Betrete mit Vorsicht'.",
  "Strings.EastScarpe.22": "'Der Leuchtturm': Beatrice hat ganz schön zu wandern, um ihre Post zu holen!",
  "Strings.EastScarpe.23": "Gemalt in stilisierten Buchstaben: 'Tori und Nora'. Das 'i' in 'Tori' ist mit einem Herzchen punktiert.",
  "Strings.EastScarpe.24": "Bitte wirf keinen Müll weg^^Hilf mit, unsere Gemeinschaft sauber zu halten.",
  "Strings.EloiseFall.1": "Eloises Tagebuch: 'Ich liebe den Herbst! Er ist so hübsch.'",
  "Strings.EloiseFall.2": "'Ich habe einen Gimpel gesehen! Er hat Pinienkerne von den Bäumen gepickt! Ich wünschte, ich hätte eine richtige Kamera.'",
  "Strings.EloiseFall.3": "Zwischen 'Vögel der Ferngill Republik' und 'Unsere gefiederten Freunde' findest du ein abgenutztes Taschenbuch.",
  "Strings.EloiseWinter.1": "Eloises Tagebuch: 'Der Winter ist kalt! Ich hoffe, Sora hält sich warm. Ich sollte ihm etwas zum Winterstern schicken, aber sie feiern es nicht in GR.'",
  "Strings.EloiseWinter.2": "'Die Kardinäle sind sehr laut! Sie reisen in großen Schwärmen. Ich habe gestern Haufen am Strand gesehen!",
  "Strings.EloiseWinter.3": "Hauptsächlich Feldführer zu Vögeln der Ferngill-Region und ein abgenutztes Buch über ein Mädchen und einen vergessenen Garten.",
  "Strings.EloiseSpring.1": "'Ich habe einen Brief von Sora bekommen! Ihm geht es gut, aber seine Familie musste ihr Zuhause verlassen. Er bleibt bei seiner Tante. Ich wünschte, er könnte bei mir bleiben. Wir haben massig Platz! Und Papa hätte nichts dagegen.'",
  "Strings.EloiseSpring.2": "'Ich liebe Blauhäher! Sie sind so frech! Einer hat Papas Sandwich direkt aus seiner Hand gestohlen!'",
  "Strings.EloiseSpring.3": "Hauptsächlich Feldführer zu Vögeln der Ferngill-Region und ein abgenutztes Buch über ein Mädchen und einen vergessenen Garten.",
  "Strings.EloiseSummer.1": "Eloises Tagebuch: 'Ich habe einen Brief an Sora geschrieben. Ich hoffe, er schreibt bald zurück!'",
  "Strings.EloiseSummer.2": "'Heute keine Vögel :( Ich hatte gehofft, einen Specht zu sehen.'",
  "Strings.EloiseSummer.3": "Hauptsächlich Feldführer zu Vögeln der Ferngill-Region und ein abgenutztes Buch über ein Mädchen und einen vergessenen Garten.",
  "Strings.VetHouse.01": "Sir Flufflekins der Erste runzelt die Nase und betrachtet dich misstrauisch.",
  "Strings.VetHouse.02": "'Rawk! Wer ist dann ein hübscher Junge?'",
  "Strings.VetHouse.03": "Es ist sorgfältig geschrieben und an jemanden in der Gotoro-Republik adressiert. Eloise muss an einen Freund dort schreiben.",
  "Strings.VetHouse.04": "Eine Auswahl wunderschön illustrierter Bücher über die Flora und Fauna des Stardew Valley.",
  "Strings.VetHouse.05": "Sieht so aus, als wäre dieser Stuhl besetzt! Ihre Hoheit Prinzessin Mitternacht die Dritte betrachtet dich königlich. Du fühlst dich beurteilt und für unzureichend befunden.",
  "Strings.VetHouse.06": "Winzige bunte Fische. Sie sind sehr sauber, aber vielleicht ein bisschen klein? Die Fische scheinen unruhig zu sein.",
  "Strings.VetHouse.07": "Es ist auf den Naturkundekanal eingestellt. Es läuft eine Dokumentation über die Vögel des Regenwaldes.",
  "Strings.VetHouse.08": "Es ist gefüllt mit Frauenkleidung, alles ordentlich gefaltet und mit Seidenpapier verpackt. Entweder hat Dr. Jacob vielfältige Vorlieben, oder sie gehörten seiner Frau.",
  "Strings.VetHouse.09": "Sehr ordentlich organisiert, es gibt einen kompletten Satz der Ferngill-Enzyklopädien, plus Lehrbücher über Tieranatomie und -verhalten.",
  "Strings.VetHouse.10": "Ah, hier verstecken sich also alle Taschenbücher: Von Thrillern, über Horror, historische Romane bis hin zu ein paar Liebesgeschichten; es ist eine eklektische Auswahl.",
  "Strings.VetHouse.11": "Eloises Geschmack reicht von Tiergeschichten bis hin zu Geschichten von Kindern, die Geheimnisse lösen. Sie sind in erstaunlich gutem Zustand.",
  "Strings.VetHouse.12": "'Das Geheimnis der Mona Lisa': offensichtlich schwelgt Dr. Jacob in rasanten Krimi-Thrillern.",
  "Strings.VetHouse.13": "Die Pflanzen sehen alle gut gepflegt aus. Und was war das, was über die Erde huschte, eine Eidechse?",
  "Strings.VetHouse.14": "Ein großer Waschbär betrachtet dich vorsichtig. Seine Ohren sind zerfetzt, als wäre er in einen Kampf verwickelt gewesen.",
  "Strings.VetHouse.15": "Der Bildschirmschoner zeigt eine dunkelhaarige Frau und ein Kleinkind mit Zöpfen. Seine Frau und Eloise, nimmst du an.",
  "Strings.VetHouse.16": "Dr. Jacobs Arbeitsbuch:^Es gab einen Anstieg bei kleinen Tieren, die mit Prellungen und gebrochenen Knochen gebracht wurden, was auf die Anwesenheit von Raubtieren in der Gegend hindeutet.",
  "Strings.VetHouse.17": "Eine junge Frau lächelt in die Kamera. Du kannst die Ähnlichkeit zwischen ihr und Eloise erkennen.",
  "Strings.VetHouse.18": "Eine Serie von Familienfotografien, die einen finster dreinblickenden bärtigen Mann und eine lebhaft blickende Frau zeigen. Das müssen Jacobs Eltern sein.",
  "Strings.VetHouse.19": "'Devil May Care' von Lilith Sheridan: Das Cover zeigt einen charmanten, doch unheimlichen Mann. Seine Pupillen sind geschlitzt: Ziegenaugen. Laut dem Cover handelt es sich um ein unkorrigiertes Manuskript.",
  "Strings.VetHouse.20": "Es scheint eine Art märchenhafte Erzählung zu sein.",
  "Strings.JacobBarn.1": "Lady Snowflake stupst deine Hand an. Sie sucht nach Leckerlis.",
  "Strings.JacobBarn.2": "Seine Lordschaft Lord Sherbert scheint gut gefüttert zu sein. Er genießt es, wenn man ihm den Kopf kratzt.",
  "Strings.JacobBarn.3": "Baron Reginald scheint zufrieden in seinem Ruhestand zu sein.",
  "Strings.JacobBarn.5": "Ruhige, beruhigende Musik spielt. Sie macht dich ein wenig schläfrig.",
  "Strings.JacobBarn.4": "Etwas raschelt in der Kiste. Was könnte das sein?",
  "Strings.JacobBarn.6": "Es führt hinauf auf einen Heuboden. Sieht ein bisschen wackelig aus.",
  "Strings.DeepDark.0": "Die Truhe enthält ordentlich gefaltete Kinderkleidung und eine Auswahl an Spielzeug und Büchern, alles liebevoll platziert.",
  "Strings.DeepDark.1": "'Freunde sind die Familie, die wir uns aussuchen'",
  "Strings.DeepDark.2": "Die Leiter sieht abgenutzt aus, das Holz ist mit Krallenmarkierungen zerfurcht.",
  "Strings.DeepDark.3": "Dieses Gartenbeet sieht gut gepflegt aus, als ob jemand großen Stolz darauf legt, sich darum zu kümmern.",
  "Strings.DeepDark.4": "Ein ramponiertes Tagebuch. Die Schrift darin ist schlampig und fast unmöglich zu lesen.",
  "Strings.ESOrchard.0": "Hinter den Fässern kannst du einen Weg sehen, der irgendwohin führt. Aber du kannst nicht an ihnen vorbeikommen. Noch nicht.",
  "Strings.ESOrchard.1": "Sieht so aus, als hätte ein Sturm es weggespült - oder vielleicht wurde es weggerissen. Vielleicht könnte es wieder repariert werden?",
  "Strings.ESOrchard.2": "Die Schrift ist durch Wetter und Alter abgenutzt: 'Che ry Or ha d' Es wurde mit den Worten 'VORSICHT!' darüber gekritzelt.",
  "Strings.ESOrchard.3": "Schau nicht zu genau hin! Diese Teller stehen schon so lange hier, dass die Essensreste praktisch fossilisiert sind.",
  "Strings.ESOrchard.4": "Du kannst etwas hinter der Tür kratzen hören. Es klingt viel größer als eine Ratte.",
  "Strings.ESOrchard.6": "Das war vorher nicht da... Sieht auch nicht sehr sicher aus!",
  "Strings.ESOrchard.7": "TRAN CONNECTION_CANCELLED",
  "Strings.ESMountainSC.1": "@Pelikanstadt Zentrum^Ostklippe >",
  "Strings.SeaCave.01": "Ein süßes, fruchtiges Aroma weht heraus. Es lässt dich an Zuhause denken.",
  "Strings.SeaCave.03": "Ein scharfer, bitterer Geruch, der deine Augen zum Tränen bringt.",
  "Strings.SeaCave.04": "Diese Vase sieht sehr gut gearbeitet aus, obwohl die Glasur leicht rissig ist.",
  "Strings.SeaCave.05": "Ein dicker, rauchiger Geruch bleibt in deinem Hals stecken und bringt dich zum Husten.",
  "Strings.SeaCave.06": "Fein gemacht. Sicher gehört das in eine Sammlung, nicht in eine Meeresgrotte!",
  "Strings.SeaCave.07": "Diese Kristalle wirken ein wenig kitschig.",
  "Strings.SeaCave.08": "Ein dicker, grüner Brei. Riecht nach Seetang. Die Schüssel ist noch leicht warm.",
  "Strings.SeaCave.09": "Das Etikett ist wasserfleckig und verschmutzt. Aber es scheint etwa 50 Jahre alt zu sein, aus den Kirschplantagen.",
  "Strings.SeaCave.10": "Ist das eine Sackgasse?",
  "Strings.SeaCave.13": "Die Bretter sind verrottet. Sie müssen schon seit Jahren hier sein, vielleicht sogar Jahrzehnten.",
  "Strings.SeaCave.02": "Die ramponierte und kaputte Puppe starrt dich mit leeren Augen an. Warte, hat sich da eines bewegt?^Oh, da lebt eine Krabbe in einer Augenhöhle. Das ist gruselig!",
  "Strings.SeaCave.14": "Starke Strömungen hindern dich daran, zu verlassen",
  "Strings.trapdoorLocked.1": "Diese Falltür ist abgeschlossen.",
  "Strings.DeepMountains.1": "^ Mount Evermore. Weg wegen Reparaturen geschlossen.",
  "Strings.DeepMountains.2": "Ein seltsamer und unangenehmer Geruch weht aus der Tiefe: eine Mischung aus Schatten, Rauch und etwas Tieferem, etwas Dunklerem. Du entscheidest, dass es am sichersten ist, nicht weiter vorzudringen.",
  "Strings.DeepMountains.3": "ZUTRITT VERBOTEN!^^Eindringlinge werden sofort vernichtet.",
  "Strings.DeepMountains.5": "Das Schild trägt die Aufschrift 'Tiefe Berge', aber jemand hat 'BETRETEN VERBOTEN' quer darüber gekritzelt, in dem, was du hoffst, roter Farbe ist.",
  "Strings.MeadowFarm.1": "Die Tür ist abgeschlossen.",
  "Strings.ESLighthouse.1": "Der Riegel, der zum Laternenzimmer führt, ist verschlossen.",
  "Strings.ESLanternRoom.1": "Das wird benutzt, um nach Schiffen in Gefahr Ausschau zu halten.",
  "Strings.ESLanternRoom.2": "Das Radio spielt die Wettervorhersage.",
  "Strings.ESLanternRoom.3": "Der Atlas ist für Stardew Valley geöffnet und dahinter befindet sich eine Mondkarte.",
  "Strings.ESLanternRoom.4": "Die Laterne ist der wichtigste Teil des Leuchtturms. Besser, du fasst sie nicht an.",
  "Strings.ESLanternRoom.5": "Dieses Funkgerät sieht sehr kompliziert aus. Es ist wahrscheinlich für die Kommunikation mit der Küstenwache.",
  "Strings.ESLanternRoom.6": "Hier oben gibt es wirklich viele Lagerkisten.",
    //Wilderness Patch
  "Strings.ESWilderness.1": "Ein Erdrutsch hat den Mineneingang komplett verschüttet.",
  "Strings.ESWilderness.2": "Es ist alt und rostig und wird nie wieder laufen.",
  "Strings.ESWilderness.3": "Das Innere ist schwarz vor Kohlenstaub.",
  "Strings.ESWilderness.4": "Jemand hat Wasser für die Wildtiere hingestellt.",
    //Inn Location Messages	(written by ItsBenter)
  "Strings.ESInn.01": "Die Zeitschrift wurde offen gelassen. Es scheint eine Klatschzeitschrift zu sein.",
  "Strings.ESInn.02": "Das Brett ist mit Anzeigen und vergilbten Zeitungsartikeln bedeckt. Es ist sehr unübersichtlich.",
    //"Strings.ESInn.03": "Notes and list of the inn guests of the past. The different handwritings are rather disorienting to read.",
  "Strings.ESInn.04": "Eine Auswahl an frischem Obst und Gemüse.",
  "Strings.ESInn.05": "*Schnief* Dieses Gebäck riecht frisch gebacken ... es ist noch warm!",
    //"Strings.ESInn.06": "What's this piece of cloth doing here?",
  "Strings.ESInn.07": "Ein Stapel Lesezeug, größtenteils extrem veraltete Reiseführer.",
  "Strings.ESInn.08": "Das hölzerne Modell ist kompliziert und detailliert. Da steht ein kleiner Matrose auf dem Schiffsdeck.",
  "Strings.ESInn.09": "Es scheint gesund zu sein, jemand hier hat sich gut darum gekümmert.",
  "Strings.ESInn.10": "Die Spielsteine sind mitten in einem Spiel liegen gelassen worden. Was für ein knappes Match!",
  "Strings.ESInn.11": "Montag - Forellensuppe^Dienstag - Knuspriger Barsch und Kekse^...^Das ist ein sehr ordentlich geschriebenes Menü.",
  "Strings.ESInn.12": "Die Lautstärke ist leise, aber du kannst klassische Musik hören, die unter Rauschen begraben ist. Es ist ein wenig unheimlich.",
  "Strings.ESInn.13": "Es ist ein großer Kleiderschrank, es gibt ein paar Kleiderbügel und einige Mottenkugeln.",
  "Strings.ESInn.14": "Erfrischungen für die Gasthausgäste.",
  "Strings.ESInn.15": "Einsames Tal: Ein Reiseführer.^Jemand hat seine Sachen hier gelassen.",
  "Strings.ESInn.16": "Der Bär lächelt dich an. Ja, dich!",
  "Strings.ESInn.17": "Die Pflanze scheint zu gedeihen. Jemand muss wohl einen grünen Daumen haben.",
  "Strings.ESInn.18": "Die Schublade gefüllt mit alten Gasthaus-Gutscheinen. Jeder ist mit zwei sehr unterschiedlichen Unterschriften signiert.",
  "Strings.ESInn.19": "Die Utensilien sehen oft benutzt aus, sind aber sehr sauber.",
  "Strings.ESInn.20": "Der Fernseher ist auf den Ferngill-Nachrichtenkanal geschaltet. Es sind nie gute Nachrichten. Kein Wunder, dass er meistens ausgeschaltet ist.",
  "Strings.ESInn.21": "NUR FÜR MITARBEITER",
  "Strings.ESInn.22": "Es ist ein Angelguide. Ein Stück Papier wurde zwischen die Seiten geschoben: 'Ich habe es endlich gefunden! Den spektakulären Königskarpfen, Sonnenlicht glänzt auf seinen goldenen Schuppen. Es wäre wirklich ein erstklassiger Fang. Er schwamm in der Nähe eines untergetauchten Baumstamms, in einem tiefen Tümpel südlich des Bergsees.'",
  "Strings.InnBath.01": "Tröpfchen der Kondensation haben sich auf den Blättern der künstlichen Pflanze gebildet.",
  "Strings.InnBath.02": "Der Duschbereich duftet aromatisch mit einem Hauch von Kiefer.",
  "Strings.InnBath.03": "Das Waschbecken ist sehr sauber.",
  "Strings.InnBath.04": "Der Spind ist sicher.",
  "Strings.InnBath.05": "Ein erfrischender Blumenduft kommt aus dem Spind. Was wird darin aufbewahrt?",
  "Strings.InnBath.06": "Der Spind ist sicher.",
  "Strings.HartResidence.01": "Eine schicke digitale Kamera.",
  "Strings.HartResidence.02": "'Fortgeschrittener Leitfaden zum Design - von Perona. G.'",
  "Strings.HartResidence.03": "Es ist eine maßgefertigte Tasse mit 'Stella' darauf gedruckt.",
  "Strings.HartResidence.04": "Das Häschen ist nicht zu staubig und sieht relativ gut instand gehalten aus.",
  "Strings.HartResidence.05": "'Manchmal bin ich mir nicht sicher, was ich mache. Ich meine, ich bin ein guter Sohn, ein guter Bruder und eine gute Person, oder? Ich mache, was ich liebe und tue, was andere von mir erwarten... Oh je, was denke ich da? Ich muss einfach weiterhin besser werden!'",
  "Strings.HartResidence.06": "Ein Stapel Kinderbücher. Einige sind erstaunlich gut erhalten.",
  "Strings.HartResidence.07": "Das Laptop ist nicht passwortgeschützt. Hmmm, nur all die erwarteten Dinge.",
  "Strings.HartResidence.08": "- Projekt Kokosnuss bearbeiten^- Projekt Rübe überprüfen^- Entwurf für Garsnip-Vorschlag^- Rezensionen prüfen und auf Nachrichten antworten^...^die Liste geht immer weiter.",
  "Strings.HartResidence.09": "Die Metalloberflächen fühlen sich kalt an, wenn man sie berührt.",
  "Strings.HartResidence.10": "Eine riesige Auswahl an Autobiografien, Sachbüchern und Liebesromanen. Auch einige Bücher über Familienunternehmen und Gastfreundschaft sind darunter verstaut.",
  "Strings.HartResidence.11": "Ähm, das müssen Michels und Erediths private Sachen sein. Besser, ich lasse sie an ihrem Platz.",
  "Strings.HartResidence.12": "Eine gut organisierte Schublade. Die Kleidung ist sehr effizient gefaltet und verstaut.",
  "Strings.HartResidence.13": "Du hast ein altes Fotoalbum gefunden. Da ist ein Foto von Michel, der Stella auf seinem Rücken trägt, und Eredith hält Baby Evan. Irgendetwas daran fühlt sich melancholisch an.",
  "Strings.HartResidence.14": "Diese Truhen sind sicher verschlossen.",
  "Strings.HartResidence.15": "Eine warme Brise weht auf dich zu.",
  "Strings.HartResidence.16": "Es liegen viele davon herum.",
  "Strings.HartResidence.17": "Stellas Computer ist passwortgeschützt.",
  "Strings.HartResidence.18": "Es ist eine große Sammlung von Videospielen. Stella hat Post-it-Notizen darauf geklebt. Sieht so aus, als würde sie sie als Inspirationsquelle nutzen?",
  "Strings.HartResidence.19": "Viele Lehrbücher!",
  "Strings.InnOuter.01": "Scarp Inn: Rund um die Uhr geöffnet^In der Lobby 10:00 - 6:00",
  "Strings.EastScarpVineyard.0": "Sieht so aus, als würde hier niemand leben.",
  "Strings.EastScarpVineyard.1": "Die Tür ist verschlossen. Sie sieht unbewohnt aus.",
  "Strings.EastScarpVineyard.2.true": "'Jessies Zuflucht.'",
  "Strings.EastScarpVineyard.2.false": "Der Name auf dem Briefkasten ist abgeblättert. Niemand hat hier seit einiger Zeit gelebt.",
    //OrchardHouse and Underground Strings
  "Strings.ESSmugglersDen.1": "Endlich kann ich diesen Ort verlassen! Ich habe einen Transport auf einem Frachtprahm gesichert, der zu einem belebten Hafen in den Fern Isles fährt. Hier kann ich mich neu erfinden... einen neuen Namen, ein neues Leben.^^Hmmm... wie soll mein neuer Name sein? Ich habe immer etwas mit einem Hauch des Exotischen bevorzugt. Lucille? Imogen? Ceridwen? Oh, ich bin mir sicher, ich werde mir etwas einfallen lassen!^^Und ich werde meinen liebsten Clem wiedersehen.",
  "Strings.ESSmugglersDen.2": "Ich bin schon seit einiger Zeit gefangen, und die Schleime nähern sich. Wenn ich es nicht schaffe, rauszukommen, bitte sag C, dass ich li- (der Rest der Seite hat sich aufgelöst)",
  "Strings.ESSmugglersDen.3": "'Einsame Inseln Führer zu den Farninseln'. Point Drake wurde als Lesezeichen gesetzt.",
  "Strings.ESSmugglersDen.4": "Nach den Säureverbrennungen und dem gesplitterten Holz zu urteilen, hat jemand dies einmal als Schild benutzt.",
  "Strings.ESSmugglersDen.5": "Diese Tür ist abgeschlossen.",
  "Strings.OrchardHouse.letter1": "Eine weitere schlaflose Nacht. Opa war sehr unruhig und heulte, als wären die Dämonen der Leere hinter ihm her.^^Doch früher, als wir Schach spielten, war er klar und ruhig - sprach über Gotoranische Keramik und die Eigenschaften von fermentierendem Wein.^^Ich verstehe nicht, was mit ihm los ist? Wie kann er das eine Minute hier sein und im nächsten Moment weg?",
  "Strings.OrchardHouse.letter2": "Liebe (ein Name wurde stark durchgestrichen),^^ich weiß, dass du nicht so für mich empfindest, wie ich für dich... aber ich kann nichts dagegen tun. Ich liebe dich.",
  "Strings.OrchardHouse.letter3": "Die Schleimseuche breitet sich aus. Ich höre sie ständig. Quetsch... quetsch... Opa - was hast du getan?",
  "Strings.OrchardHouse.letter4": "Ein Mann hat heute vorbeigeschaut und nach Opa gefragt. Er trug einen Hut mit breiter Krempe und Sonnenbrille, und seine Haut schien einen ungewöhnlichen Farbton zu haben. Aber vielleicht lag das an der Beleuchtung?^^Mir gefiel sein Aussehen nicht und ich sagte ihm, er solle es auf dem Friedhof versuchen. Er schien nicht erfreut. Es scheint, als hätte Opa ihm Geld geschuldet - eine MENGE Geld - und ich zweifle nicht daran, dass er zurückkommen wird, um es zu fordern.",
  "Strings.OrchardHouse.Book5": "'Viticulture: Eine Einführung'. Der Buchrücken ist gebrochen, als hätte jemand es gegen eine Wand geworfen.",
  "Strings.OrchardHouse.Book6": "'Ein Leitfaden für Amateurexorzisten', einige der Seiten wurden umgeknickt.",
  "Strings.OrchardHouse.letter7": "Wenn ich die Heldin in einem Buch wäre, würde mich ein gutaussehender Prinz von diesem Fluch retten. Aber das bin ich nicht. Ich bin eine Waise mit einem verrückten Großvater und einem Obstgarten voller Monster.^^Gott, was für eine Drama-Queen ich doch bin! Ich bin nicht allein. Ich habe Vin und den lieben, süßen Clem. Dieser arme Mann würde mich im Nu retten, würde ich ihn lassen.^^Wer weiß, vielleicht werde ich das eines Tages tun. <",
  "Strings.OrchardHouse.letter8": "Jemand ist letzte Nacht eingebrochen und hat das Haus durchwühlt, auf der Suche nach Opas 'Vermögen', zweifellos. Ich bin aus dem Fenster gekrochen und habe mich im Obstgarten versteckt.^Ich wagte es nicht, vor Morgengrauen zurückzukehren. Von ihnen war keine Spur, aber das Haus war in einem Zustand völliger Unordnung hinterlassen. Ich glaube nicht, dass sie gefunden haben, wonach sie suchten - oder dass es überhaupt existiert. Sie verschwanden in den Tunneln. Ich hoffe, die Schleime haben sie gefressen.^Vin hat mir mit dem Bücherregal geholfen. Ich glaube nicht, dass ich es alleine hätte heben können.",
  "Strings.OrchardHouse.letter9": "Liebste Lily-Anne,^Point Drake ist wunderschön. Ich habe einen Job bei einem Schiffsbauer bekommen und miete ein kleines Haus. Es ist nicht viel, aber es ist ein Zuhause. Oder wäre es, wenn du hier wärst. Ich hoffe, du wirst bald zu mir stoßen.^^Dein, Clem.",
  "Strings.OrchardHouse.Book10": "Es ist ein Hauptbuch: Es zeichnet Weinjahrgänge und Werte auf. Es gibt viele rote und negative Zahlen.",
  "Strings.ESShack.1": "(Es ist vergilbt und sehr, sehr alt)^^Herr Cheridan... deine Schulden übersteigen unsere Geduld. Wir werden in einer Woche zurückkehren, um einzusammeln. Wenn du unsere 100.000g nicht hast, werden wir die Zahlung auf welche Weise auch immer einfordern.^^Wir sehen, dass jetzt ein Mädchen bei dir lebt. Wäre es nicht schrecklich, wenn ihr etwas zustoßen würde?^^Q",
  "Strings.ESInnBoilerRoom.1": "Es ist ein Haufen von Mystery-Büchern und Reiseführern zur lokalen Geschichte.",
  "Strings.ESMineRuins.1": "WARNUNG: VERLASSENE MINE^Bleib draußen * Bleib am Leben^^Mit roter Farbe darüber gesprüht: 'Und geh bevor es dunkel wird'",
  "Strings.Aideen.1": "Aideens cooles Zimmer, wo sie ihre Blumen frisch hält.",
  "Strings.Aideen.2": "Aideen hat eine feine Sammlung von Porzellan: viele zarte Teetassen und Platten.",
  "Strings.Aideen.3": "Eine süße kleine Pflanze in einem Topf. Sie sieht so glücklich aus, wie eine Pflanze nur sein kann.",
    //Kat's room notes
  "Strings.ESInn.Kat.1": "Identische Paare von Socken und Unterwäsche, alles ordentlich organisiert. Warum schnüffelst du hier herum?",
  "Strings.ESInn.Kat.2": "Es ist gefüllt mit zerknüllten Papierbällen.",
  "Strings.ESInn.Kat.3": "Eine Auswahl von Büchern über die Geschichte der Gegend. Darunter befindet sich M. Jaspers ‚Berühmte Reisen‘. Es hat schon bessere Tage gesehen.",
  "Strings.ESInn.Kat.4": "Es ist eine Rechnung für 'Angelbedarf'. Hmm, du hattest nicht realisiert, dass Kataryna eine Fischerin war.",
  "Strings.ESInn.Kat.5": "'Mythen und Legenden der Ferngill Republik'. Es ist übersät mit Post-It Notizen und Lesezeichen.",
  "Strings.ESInn.Kat.6": "Notizen über die Tierwelt der Gegend. Plus eine schlecht gezeichnete Skizze eines Stein-Krebses, mit 'AUA!' daneben geschrieben.",
    //Mailbox
  "EastScarpe.mailbox.1": "~Ferngill Post~^Die Abholtage sind Montag bis Freitag.^(Oder wann immer wir dazu kommen).^Die Abholzeit ist um 2:10 Uhr morgens.",
    //Tori's Room
  "Strings.ToriNightstand": "Da liegt ein Stapel von Slime Fanciers Quarterly der letzten zwanzig Jahre.",
  "Strings.ToriDesk": "Es sieht so aus, als hätte Tori Bullet Journaling ausprobiert: Sie hat ihre Notizen mit Kritzeleien von niedlichen kleinen Schleimen dekoriert.",
  "Strings.ToriBookshelf1": "Zwischen den Büchern befindet sich Toris Tagebuch, es ist vollgestopft mit Papierstücken und mit Gummibändern zusammengehalten. Du solltest es wahrscheinlich nicht lesen.",
  "Strings.ToriBookshelf2": "Selbsthilfebücher vermischt mit einer ziemlich vielfältigen Auswahl an Belletristik. Tori scheint viel gelesen zu haben.",
  "Strings.ToriFilingCabinet": "Tori's Schleimzucht-Aufzeichnungen sind akribisch organisiert.",
  "Strings.ToriRedSlime": "Ein beschwerter Sitzsack. Er hat noch seine Etiketten.",
  "Strings.ToriBlueSlime": "Ein gewichteter Sitzsack. Er sieht sehr geliebt aus.",
  "Strings.ToriDresser": "Tori hat sich bemüht, ihre Kleidung zu falten, aber ohne großen Erfolg.",
  "Strings.ToriTrash": "Es ist ein Mülleimer, er ist voll mit Müll. Was hast du erwartet?",
    //plaque
  "aideen.scrappaper": "Es ist ein alter Zeitungsartikel, verblasst, bis er fast unlesbar ist, du kannst ein paar Wörter erkennen: Es scheint sich um die Eröffnung des Gemeindezentrums zu handeln.",
    //Spirit's Eve
  "ESInnSpE.01": "WELWICK: Ah, Grüße, Kind des alten Hofes. Dein Großvater sendet dir Grüße aus dem Jenseits. Es scheint, als sei er stolz auf deine Errungenschaften.",
  "ESInnSpE.02": "Diese Kandelaber sind gruselig und antik. Wo hat Rosa sie her?",
  "ESInnSpE.03": "Der Schattenprinz lebte ganz allein, nur mit Spinnen und Schnecken zum Reden, und das machte ihn traurig, denn er wollte einen Freund haben. ^ Es gab auch ein kleines Mädchen und sie war eine Prinzessin. Sie hatte keine Menschenfreunde, aber sie hatte Tierfreunde und das Tier, das sie am meisten liebte, war ihre Katze. Sein Name war Tiger und er war orange mit Streifen wie ein echter Tiger. ^ Er liebte es, Vögeln und auch Mäusen nachzujagen. Eines Tages jagte er einer Maus in ein wirklich dunkles Loch... und der Schattenprinz fand ihn!",
  "ESInnSpE.4": "Gruselige, erschreckende Skelette in der Tat!",
  "ESInnSpE.05": "Der Kessel scheint leicht zu blubbern, und es riecht köstlich.",
  "ESInnSpE.06": "Diese kleinen Herbst-Gewürz-Cupcakes sind genau mundgerecht.",
  "ESInnSpE.07": "Mmmm, gewürzter Traubensaft. Köstlich!",
  "ESInnSpE.08": "Riecht so, als wäre heute ein Kürbisgewürz-Latte gebrüht worden.",
  "ESInnSpE.09": "Brombeertorte, Obstsalat... und was ist das für ein seltsames grünes Getränk?",
  "ES.ForLore": "Ein Schild über der Maschine sagt 'Außer Betrieb (Lang lebe der König)', aber der Bildschirm ist an. Die Höchstpunktzahl lautet: 1. TheLoreSeeker.",
  "ES.ForLore.1": "LORES WEG^Nur für registrierte Fahrzeuge",
    //Misc
  "ESEnvelope": "^^Lilith Sheridan   ^   c|- 1 Cherry Heights      ^   East Scarp      ^   Pelican Town      ^   Stardew Valley 5787      ^^",
  "DeepMountains.GoatGrave": "Ein Denkmal für einen edlen Freund.",
    //Object Information
  "object.azure-chrysanthemum-seed.name": "Samen der Azur-Chrysantheme",
  "object.azure-chrysanthemum-seed.description": "Pflanze im Frühling, um eine brillant blaue Blume zu erzeugen. Braucht 13 Tage bis zur Reife und produziert auch nach der ersten Ernte weiter.",
  "object.azure-chrysanthemum-plant.name": "Azur-Chrysantheme",
  "object.azure-chrysanthemum-plant.description": "Wächst im Frühling, um eine brillant blaue Blume bis dahin zu produzieren.",
  "crop.birdofparadise-plant.name": "Paradiesvogel",
  "crop.birdofparadise-plant.description": "Wächst im Sommer und Herbst",
  "crop.birdofparadise-seed.name": "Samen des Paradiesvogels",
  "crop.birdofparadise-seed.description": "Pflanze im Sommer oder Herbst, um eine brillante, vogelähnliche Blume wachsen zu lassen. Braucht 12 Tage bis zur Reife und produziert auch nach der ersten Ernte weiter.",
  "crop.cavecarrot-plant.name": "Höhlenkarotte",
  "crop.cavecarrot-plant.description": "Wächst im Herbst.",
  "crop.cavecarrot-seed.name": "Höhlenkarottensamen",
  "crop.cavecarrot-seed.description": "Kann nur im Herbst wachsen. Braucht 6 Tage bis zur Reife.",
  "crop.moonflower-plant.name": "Mondblume",
  "crop.moonflower-plant.description": "Eine geheimnisvolle Pflanze, die Wasser mag.",
  "crop.moonflower-seed.name": "Mondblumensamen",
  "crop.moonflower-seed.description": "Pflanze in jeder Jahreszeit, um eine schöne Perle zu produzieren. Braucht eine ganze Saison, um zu reifen, und wird jede Saison eine weitere produzieren.",
  "crop.serruria-plant.name": "Serruria",
  "crop.serruria-plant.description": "Pflanze im Winter und ernte im Frühling.",
  "crop.serruria-seed.name": "Serruria-Samen",
  "crop.serruria-seed.description": "Pflanze im Winter, um im Frühling eine strahlend weiße Blume zu erzeugen. Braucht 14 Tage bis zur Reife und produziert auch nach der ersten Ernte weiter.",
  "object.HeirloomCherrySapling_Name": "Erbstück-Kirschsetzling",
  "object.HeirloomCherrySapling_Description": "Braucht 28 Tage, um einen ausgewachsenen Kirschbaum zu produzieren. Trägt im Frühling Früchte. Wächst nur, wenn die 8 umliegenden \"Felder\" leer sind.",
    //Objects
  "object.birdofparadise-flower.name": "Paradiesvogelblume",
  "object.birdofparadise-flower.description": "Diese exotische Blume ähnelt einem farbenfrohen Vogel.",
  "object.ceruleannudibranch-fish.name": "Himmelblauer Nacktschnecke",
  "object.ceruleannudibranch-fish.description": "Eine zarte Meeresschnecke.",
  "object.ornatenudibranch-fish.name": "Verzierter Nacktschnecke",
  "object.ornatenudibranch-fish.description": "Ein durchsichtiger Meeresschnecke.",
  "object.seabunnynudibranch-fish.name": "See-Häschen-Nacktschnecke",
  "object.seabunnynudibranch-fish.description": "Es sieht aus wie ein süßes Häschen. Aber es ist wirklich eine Meeresschnecke.",
  "object.sunsetnudibranch-fish.name": "Sonnenuntergangs-Nacktschnecke",
  "object.sunsetnudibranch-fish.description": "Ein Juwel von einem Meeresschnecke",
  "object.goldentrout-fish.name": "Goldforelle",
  "object.goldentrout-fish.description": "Eine Forelle, die sich an gebirgige Bäche angepasst hat.",
  "object.redherring-fish.name": "Roter Hering",
  "object.redherring-fish.description": "Oft als eine Farbmutation des Herings betrachtet, aber ist es wirklich so?",
  "object.kokaneesalmon-fish.name": "Kokanee-Lachs",
  "object.kokaneesalmon-fish.description": "Ein kleinerer Verwandter des Rotlachses.",
  "object.scarpwarptotem-crafting.name": "Warp-Totem: Ostklippe",
  "object.scarpwarptotem-crafting.description": "Teleportiere nach Ost-Scarpe!",
  "object.rosabaklava-cooking.name": "Rosas Baklava",
  "object.rosabaklava-cooking.description": "Ein süßes Gebäck aus Nüssen und Honig. Vorsicht, es ist klebrig!",
  "object.rosaspanakopita-cooking.name": "Rosas Spanakopita",
  "object.rosaspanakopita-cooking.description": "Grünkohl und Ziegenkäse, eingewickelt in eine blättrige Phyllo-Decke.",
  "object.obsidianmaw-fish.name": "Obsidian Schlund",
  "object.obsidianmaw-fish.description": "Dieser gruselige Raubfisch lässt deine Haut vor Unbehagen kriechen.",
  "object.fairybetta-fish.name": "Feen-Betta",
  "object.fairybetta-fish.description": "Ein zarter Fisch unbekannter Herkunft.",
  "object.kingcarp-fish.name": "Königskarpfen",
  "object.kingcarp-fish.description": "Ein goldener Karpfen von majestätischer Größe",
  "object.slimebarbel-fish.name": "Schleim-Bartfaden",
  "object.slimebarbel-fish.description": "Dieser Fisch hat einen teuflischen Glanz in seinen Augen. Er sieht hungrig aus.",
  "object.azure-chrysanthemum.name": "Azur-Chrysantheme",
  "object.azure-chrysanthemum.description": "Du hast noch nie eine Chrysantheme in dieser Farbe gesehen!",
  "object.serruria.name": "Serruria-Blume",
  "object.serruria.description": "Diese einzigartige Blume ist auch bekannt als 'blushing bride'.",
  "object.toast.name": "Toast",
  "object.toast.description": "Eine Scheibe geröstetes Brot.",
  "object.cheesejellytoast.name": "Käse-Gelee-Toast",
  "object.cheesejellytoast.description": "Getoastetes Brot, übergossen mit Gelee und belegt mit einem Stückchen Käse.",
  "object.vintagerubyring.name": "Vintage-Rubinring",
  "object.vintagerubyring.description": "Ein Rubin, eingefasst mit Splittern von Saphir. Er sieht alt aus. Schade, dass er nicht passt.",
  "fruittree.heirloomcherry": "Erbstück-Kirsche",
  "fruittree.wildplum": "Wilde Pflaume",
  "object.furniture.stonegoat": "Ziegenfigur",
  "object.furniture.lemurpainting": "Ein schlecht gemalter Lemur",
    //Shops
  "LexiShop.dialogue": "Tausche süße Dinge gegen Schätze aus der Tiefe, ja?",
  "LexiShop.closed": "Lexi handelt heute nicht.",
  "InnShop.rosa.dialogue": "Hallöchen! Was kann ich heute für dich tun?",
  "InnShop.rosa.spiritEve.dialogue": "Fröhlicher Geistertag! Süßes oder Saures?",
  "InnShop.closed": "Bitte komm wieder, wenn jemand am Schalter ist.",
    //Phonecalls
  "phonecall.eastscarp.eloise": "Hi Bauer @! Wollte nur fragen... gibt es coole Vögel auf deiner Farm? Lass es mich wissen, wenn du einen Specht siehst!$1#$b#Okay, tschüss!",
  "phonecall.eastscarp.aideen": "Guten Tag, @. Ich möchte mich erkundigen, ob du irgendwelche Blumen auf deiner Farm anbaust.#$b#Ich würde einen lokalen Lieferanten sehr schätzen - die Blüten sind immer schöner, wenn sie frisch sind.",
  "phonecall.eastscarp.kataryna": "Hallo. Es war mir ein Vergnügen, dich kennenzulernen. Jetzt, wo du Zeit hattest, darüber nachzudenken... wenn du ein Interview über... hmm... ein bestimmtes Kryptid führen möchtest, lass es mich bitte wissen!$1",
    //FruitTrees
  "EastScarpe.FruitTreeShake": "Das gehört nicht dir.",
  "EastScarpe.FruitTreeCut": "Du hast das Gefühl, als würde dich etwas beobachten. Besser, du fällst diesen Baum nicht.",
  "EastScarpe.FruitTreeCut.Luma": "Wir würden dir empfehlen, die Bäume nicht zu fällen. Du willst uns nicht wütend machen!$a"
}
